let countries = [
    {
      "id": 1,
      "country": "Норвегия",
      "description": "Этот северный край может красотой своей природы затмить многие тропические страны и популярные курорты. Ни один турист этой скандинавской страны не оставят равнодушным потрясающие фьорды, сверкающие на солнце ледники, бескрайние леса и бурные водопады. Кроме великолепных видов природы, Норвегия будет вас покорять наследием викингов, самобытной современностью, зимними видами спорта, рыбной ловлей, достопримечательностями больших городов, рыбацких посёлков, мясом китов, оленино, лососем и соусами из можжевельника. Для многих наших туристов Норвегия станет настоящим открытием и лучшим сюрпризом."
    },
    {
      "id": 2,
      "country": "Черногория",
      "description": "Отличный адриатический курорт для пляжного отдыха, с великолепной природой и радужными перспективами. Уютная Черногория — это недорогой и качественный пляжный отдых на Адриатике, православные монастыри и средневековые достопримечательности, озера и национальные парки, очаровательная столица Подгорица и курортная Будва."
    },
    {
      "id": 3,
      "country": "Греция",
      "description": "Греция — страна, где древности на каждом шагу: Афины, Дельфы, Фивы и Метеоры, скальные монастыри и святая гора Афон. Еще здесь классные пляжи, чистое море, живописные острова и спа-отели."
    },
    {
      "id": 4,
      "country": "Мальдивы",
      "description": "О, пленительные и очаровательные Мальдивы! Поэты не воспевали вас лишь потому, что никогда здесь не были, а если и были – то просто боялись своими стихотворными строчками испортить то чувство блаженства, которое настигает здесь каждого! Если и есть где-то рай на земле – то он точно на Мальдивах."
    },
    {
      "id": 5,
      "country": "Шри-Ланка",
      "description": "Шри-Ланка - это маленький, но уникальный остров, находящийся в 800 км от экватора. Ни одна другая страна в мире не сможет предложить гостю столько интересного, неважно, приехали ли Вы на отдых, экскурсии или по делам бизнеса. В какое бы время года Вы ни попали в Шри-Ланку, поражают ощущение вечного лета, постоянное буйство сочных красок. Основных цветов три: сине-голубой - море и высокое небо над ним; желтый - песок побережья; светло-зеленый - рисовые поля, более темный - чайные кусты и кроны пальм. И на зеленом фоне - лепестки цветов самых причудливых форм и всех мыслимых расцветок и оттенков."
    },
    {
      "id": 6,
      "country": "Австралия",
      "description": "Австралия — солнечный континент антиподов с удивительными животными. Дайвинг на Большом Барьерном рифе, экскурсии в Аделаиду, Брисбен и Мельбурн, достопримечательности Сиднея и деревни аборигенов"
    }
   ]